Repository: mostafaabdelghfor/OsamaTahaDoctor
Catalog: OsamaTahaCenterDoctor/LocaliztionsFiles/*.xcloc/Localized Contents/*.xliff
Languages: ar

# ZnD-uu-m2U.text
source: DR.OSAMA TAHA
ar: دكتور اسامه طه

# 2Vp-bO-Pwx.text
source: Choose your preferred language
ar: اختار لغتك المفضله

# 3Tw-Tq-Lcf.text
source: English
ar: انجليزي

# 4zm-lz-4qb.text
source: Find Us
ar: تجدنا

# 5n5-My-qub.placeholder
source: Your message here
ar: رسالتك هنا

# 6ND-6Q-5Xi.title
source: More
ar: المزيد

# 90W-Vo-p7e.text
source: More Options
ar: المزيد من الاخيارات

# BBS-fJ-JXY.text
source: Lasr Meesage
ar: اخر رساله

# CsX-OW-6hO.text
source: Message
ar: الرساله

# Dgo-zX-aQn.text
source: Arabic
ar: عربي

# Fgs-ys-S4F.text
source: date
ar: تاريخ

# GKI-On-QfU.normalTitle
source: Download File
ar: حمل المجلد

# IKP-XS-W0R.normalTitle
source: Send Message
ar: ارسل رساله

# LbU-3o-hXp.text
source: Arabic
ar: عربي

# O1n-w6-dLV.text
source: Contact info.
ar: معلومات الاتصال

# OJD-Tj-CzN.text
source: Please fill in the form below to contact us, We will get back to you as soon as possible
ar: Please fill in the form below to contact us,\nWe will get back to you as soon as possible

# PEE-k4-DrO.normalTitle
source: Download File
ar: حمل المجلد

# PqE-bH-mOn.placeholder
source: Email Here
ar: البريد الالكتروني هنا

# X7x-it-orp.text
source: Email Address
ar: البريد الالكتروني\n

# Yo2-KG-Bsu.text
source: Choose your preferred language
ar: اختار لعتك المفضله

# ZA8-lc-EkM.text
source: ceo@osama-taha.com
ar: ceo@osama-taha.com\n

# bSs-aj-ZRu.text
source: App Language
ar: لغه التطبيق

# cfA-55-8cO.text
source: App Language
ar: لغه التطبيق

# gPh-k1-mAe.text
source: Lasr Meesage
ar: اخر رساله

# hL2-Qs-DGs.text
source: Patient Name Here
ar: اسم المريض هنا

# hLN-0s-lDq.placeholder
source: Username Here
ar: اسم المستخدم هنا

# iWC-fr-Xak.normalTitle
source: Change
ar: غير

# iYU-u7-lCL.text
source: Uploading..........
ar: تحميل

# j7h-KQ-q4j.text
source: Patient Name Here
ar: اسم المريض هنا

# jSK-lC-VoU.text
source: English
ar: انجليزي

# keM-f5-tr7.text
source: date
ar: تاريخ

# koG-Jg-VId.text
source: Email
ar: البريد الالكتروني

# lGg-eQ-kiZ.text
source: Name
ar: اسم

# 1ne-oK-WzV.text
source: DRName
ar: اسم الدكتور

# 1vt-hs-zt3.normalTitle
source: Check visit data here >
ar: تحقق من معلومات الزياره هنا

# 3xL-Ht-0tw.text
source: Patient Name Here
ar: اسم المريض هنا

# 4T3-Hm-DeD.text
source: Patient Medical Records
ar: سجلات طبيه للمريض

# 5LP-4U-fen.title
source: Patients
ar: المرضي

# 5Q8-ZJ-d9c.text
source: status
ar: الحاله

# 5XP-Tb-z67.normalTitle
source: Download File
ar: حمل المجلد

# BaT-B3-wtH.text
source: Visit data
ar: معلومات الزياره

# C9C-BP-qaJ.text
source: My Patients
ar: مرضاي

# FXT-pu-D4N.normalTitle
source: Download File
ar: حمل المجلد

# J3P-Fz-CA8.text
source: Date & Time
ar: التاريخ والوقت

# N0t-Ua-5Is.text
source: Date of visit
ar: تاريخ الزياره

# Nzz-8O-eqC.text
source: Medical file num
ar: رقم المجلد الطبي\n

# XrZ-a1-7p9.text
source: send meesage
ar: ارسل رساله

# Zxa-c0-tnU.text
source: History
ar: تاريخ

# aie-3k-kXp.text
source: CenterName
ar: اسم المركز

# bcR-le-wi0.text
source: Visit number
ar: رقم الزياره\n

# cbK-So-X7C.normalTitle
source: send message
ar: ارسل رساله

# ppA-Fa-KPt.text
source: Patient Name Here
ar: اسم المريض هنا

# t5T-w6-1dy.normalTitle
source: View Profile
ar: عرض الصفحه الشخصيه

# uAT-Pg-B2e.text
source: Uploading..........
ar: تحميل

# 2d6-LH-qHu.text
source: Fees
ar: Fees\n

# 5dP-uD-9XW.title
source: Patients
ar: المرضي

# 7gl-tK-BvX.text
source: PASSWORD
ar: كلمه السر

# Di0-wL-9Cz.text
source: Welcome!
ar: اهلا

# TRZ-Jj-y8b.text
source: USERNAME / EMAIL
ar: اسم المستخدم /البريد الالكتروني

# U3V-Yo-9fq.title
source: Appointments
ar: مواعيدي

# Wdw-b0-IoV.title
source: More
ar: المزيد

# WuF-o6-PJy.text
source: Service
ar: خدمات\n

# XCy-2p-1VS.text
source: Please, Login to your account
ar: من فضلك سجل الدخول

# XKG-YI-4tb.text
source: Location
ar: الموقع

# ZwF-0C-sw5.text
source: My Appointments
ar: مواعيدي

# k9V-nx-snr.text
source: Date & Time
ar: التاريخ و الوقت

# ofH-Hx-0NP.placeholder
source: Password
ar: كلمه السر

# vEM-hG-KWm.normalTitle
source: Login
ar: دخول

# xcu-EF-c5S.title
source: Item
ar: ماده

# BjE-R7-JZl.text
source: Bariatric Surgery Consultant, Sahlgrenska Hospital, Gothenburg In Sweden. He Is The Chief Of Surgery Clinics & Establisher ….. Unit, Rashid Hospital, Dubai. Member Of The International Federation For The Surgery Of Obesity& Metabolic Disorders (ifso) Member Of Sweden Obesity Surgery And Vice President Of Egyptian Society Of Metabolic &bariatric Surgery (esbs)
ar: Bariatric Surgery Consultant, Sahlgrenska Hospital, Gothenburg In Sweden. He Is The Chief Of Surgery Clinics & Establisher ….. \nUnit, Rashid Hospital, Dubai. Member Of The International Federation For The Surgery Of Obesity& Metabolic Disorders (ifso) Member Of Sweden Obesity Surgery And Vice President Of Egyptian Society Of Metabolic &bariatric Surgery (esbs)

# HBX-FA-sxP.text
source: Password
ar: كلمه السر

# Igl-5k-46O.text
source: SERVICES
ar: الخدمات

# LDs-Pp-6Jh.text
source: Change your email Password
ar: غير كلمه السر

# LzO-zm-ZPI.normalTitle
source: Logout
ar: خروج

# c06-2k-z9I.text
source: My Profile
ar: حسابي

# fd4-if-0qY.text
source: Account info
ar: معلومات الحساب

# ifn-yh-gP3.text
source: Personal info
ar: معلومات شخصيه

# izp-bV-a8T.text
source: Phone Number
ar: رقم الهاتف

# mmd-gJ-bC7.text
source: Email Address
ar: البريد الالكتروني\n

# ofW-I0-9YJ.text
source: Full Name
ar: الاسم بالكامل

# qYm-jd-S1K.normalTitle
source: Change image
ar: غير الصوره

# u0B-8f-vJA.title
source: Profile
ar: حسابي

# vnF-BB-7S7.text
source: Change your email address
ar: غير البريد الالكتروني

# zXO-jE-0v0.text
source: Adjustable gastric band
ar: Adjustable gastric band\n
